Repository: natashalysakova/Utilities-iOS
Catalog: *.lproj/Localizable.strings
Languages: uk

source: Checks
uk: Рахунки

source: Tarifs
uk: Тарифи

source: Utilities
uk: Послуги

source: New check
uk: Новий рахунок

# currency
source: UAH
uk: грн

source: Check from %@
uk: Рахунок за %@

# id
source: Identificator
uk: Ідентефікатор

source: Date
uk: Дата

# sum
source: Summ
uk: Сумма

# tariff
source: Tarif
uk: Тариф

# utility_name
source: Title
uk: Назва послуги

# utility_type
source: Type
uk: Тип послуги

# tarif_start_date
source: Active from
uk: Діє з

# tarif_cost
source: Price
uk: Ціна

# units
source: Uinits
uk: Одиниці виміру

source: Data
uk: Дані

source: Previous value
uk: Попередій вимір

# meters
source: Current value
uk: Вимір

# mesures
source: Amount
uk: Обсяг

source: Cost
uk: Ціна

source: Close
uk: Закрити

source: General
uk: Загальні відомості

source: Records
uk: Показчики

source: Hot water
uk: Гаряча вода

source: Cold water
uk: Холодна вода

source: Heating
uk: Опалення

# Electricity
source: Electicity
uk: Електропостачання

# TrashService
source: Services
uk: Обслуговування

source: Security
uk: Безпека

# Internet
source: Intenet
uk: Інтернет

source: Other
uk: Інше

source: Gas
uk: Газ

source: Settings
uk: Налаштування
